IDEA Open Model
LineSupport.StiffnessY Property
Compatible with IDEA StatiCa 20.1
 support stiffness Y
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double StiffnessY { get; set; }
Public Property StiffnessY As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace